<?php
return[
    'study_fees'=>'الرسوم الدراسية',
    'add'=>'اضافة رسوم جديدة',
    'edit'=>'تعديل رسوم دراسية',
    'name'=>'الاسم',
    'amount'=>'المبلغ',
    'grade'=>'المرحلة الدراسية',
    'class'=>'الصف الدراسي',
    'year'=>'السنة الدراسية',
    'desc'=>'ملاحظات',
    'process'=>'العمليات',
    'name_ar'=>'الاسم باللغة العربية',
    'name_en'=>'الاسم باللغة الانجليزية',
    'fee_type'=>'نوع الرسوم',
    'studying_fees'=>'رسوم دراسيه',
    'bus_fees'=>'رسوم باص',
    'notes'=>'ملاحظات',
    'confirm'=>'تاكيد',
    'delete'=>'هل انت متاكد مع عملية الحذف ؟'
];