<?php

return [
    'invoices'=>'الفواتير',
    'add'=>"اضافة فاتورة جديدة",
    'edit'=>'تعديل رسوم دراسية',
    'delete'=>'حذف فاتورة',
    'student_name'=>'اسم الطالب',
    'fee_type'=>'نوع الرسوم',
    'shoose'=>'اختار من القائمة',
    'amount'=>'المبلغ',
    'desc'=>'الوصف',
    'data_confirmation'=>'تاكيد البيانات',
    'grade'=>'المرحلة الدراسية',
    'class'=>'الصف الدراسي',
    'processes'=>'العمليات',
    'message'=>'هل انت متاكد مع عملية الحذف ؟',
    'created_at'=>'تاريخ الفاتورة',
    'empty'=>'لاتوجد بيانات' 
];