<?php
return[
    'quizes'=>'الاختبارات',
    'quize_list'=>'قائمة الاختبارات',
    'add'=>'اضافة اختبار جديد',
    'edit'=>'تعديل اختبار',
    'exam_name'=>'اسم الاختبار',
    'teacher_name'=>'اسم المعلم',
    'grade'=>'المرحلة الدراسية',
    'class'=>'الصف الدراسي',
    'section'=>'القسم',
    'processes'=>'العمليات',
    'delete'=>'حذف اختبار',
    'name_ar'=>'اسم الاختبار باللغة العربية',
    'name_en'=>'اسم الاختبار باللغة الانجليزية',
    'subject'=>'المادة الدراسية',
    'choose_subject'=>'حدد المادة الدراسية',
    'select_teacher_name'=>'حدد اسم المعلم',
    'confirm'=>'حفظ البيانات',

];